{
	"HEADER": {

		"NAV":	{

			"VISION":			"Vision",
			"INTERACTION":		"Engage",
			"BENEFITS":			"Advantages",
			"ASSOCIATES":		"Partners",
			"TEAM":				"Team",
			"CONTACT":			"Contact"
		}
	},


	"DATABASE": {
		"HEADING":				"metacollect is an open data service that provides up-to-date information about civil society projects.",
		"SEARCH": {
			"PLACEHOLDER":		"Is my project with metacollect?",
			"NO_MATCHES":		"No results found.",
			"REGISTER":			"Enter your information now."
		}
	},

	"INTERACTION": {
		"HEADING":				"Engage",
		"PART_1": {
			"HEADING":			"Find",
			"PARAGRAPH":		"Our database provides a flexible fulltext search over all project metadata, the project's description, contact person, address and many more fields. Results can be further filtered by project categories."
		},

		"PART_2": {
			"HEADING":			"Manage",
			"PARAGRAPH":		"If your project information was already entered by our editors, sign up for an account and take charge of your information. Any updates you make will immediately be visible on all partner platforms. If your project is unknown to us thus far, please sign up and create a profile."
		},

		"PART_3": {
			"HEADING":			"Integrate",
			"PARAGRAPH":		"Are you interested in a comprehensive data repository of refugee project metadata? Connect to our open API and freely use all the information and present them with your particular focus. Please read the details of how to consume our API and don't hesitate to get in touch if you would like to discuss our data model or talk about how we can adapt the interface to serve your needs. Our software is open source, too, so of course you can work on changes as well!"
		}
	},

	"VISION": {
		"HEADING":				"Vision",
		"PARAGRAPH_1":			"We want to strengthen all players in the refugee sector by providing a central repository of information that can reveal synergies between formerly disparate projects and allows everyone to cearly communicate their needs in terms of project support. This is a community effort that grows in power the more stakeholders partake.",
		"PARAGRAPH_2":			""
	},

	"BENEFITS": {

		"HEADING":				"Vorteile",
		"LINE_1":				"Als <em>Projektinitiative</em> informierst Du über Dein Projekt und kommunizierst deinen eigenen Bedarf. ",
		"LINE_2":				"Dein Eintrag wird automatisch ber die Veröffentlichung auf unterschiedlichen Projektübersichtsplattformen multipliziert.",
		"LINE_3":				"Du hälst deine Daten an einem zentralen Ort aktuell, behälst die Kontrolle über sie und konzentrierst Dich auf Deine tägliche Arbeit.",
		"LINE_4":				"Als <em>Projektübersichtsplattform</em> integrierst Du ständig aktuelle Daten, indem Du einmalig eine einheitliche Schnittstelle einrichtest.",
		"LINE_5":				"So kannst Du Dich auf den thematischen Schwerpunkt Deiner Plattform konzentrieren.",
		"LINE_6":				""
	},


	"ASSOCIATES": {

		"HEADING":				"Unsere Bestehenden <strong>Partnerschaften</strong>",
		"PARAGRAPH_1":			"<strong>RefugeeBoard</strong> ist eine Online-Plattform, die einen Überblick über aktuelle Projekte bietet, Ansprechpartner, hilfreiche Links und Adressen rund um das Thema \"Ankunft in Deutschland\" versammelt und es Hilfesuchenden und Helfern gleichermaßen ermöglicht schnell und direkt in Kontakt zu treten.",
		"PARAGRAPH_2":			"<strong>InfoCompass</strong> ist eine Informations- und Kommunikationsplattform für Geflüchtete und Asylsuchende Menschen und Unerstützer in Berlin. Ziel der Plattform ist es, Informationen und Angebote für Geflüchtete und Helfer merhsprachig um Internet aber auch vor Ort in den Unterkünften zur Verfügung zu stellen. Die unterschiedlichen Zielgruppen sollem so wirkungsvoller erreicht werden können."
	},

	"INTERFACE": {
		"HEADING":				"Interface (API)",
		"PARAGRAPH_1":			"We have implemented an API using the Django framework that can communicate via JSON, YAML, or XML. The details can be found in the <a href="https://github.com/JensMeiners/Meta-search/blob/master/API.md" target="_blank">following document</a>. If you need support implementing the API for your site or want to make suggestions to improve the API, please <a href="mailto:develop@metacollect.org">contact our team of developers</a>.",
		"PARAGRAPH_2":			"The data are distributed under the Open Database License whose terms and conditions are explained in an understandable manner in the <a href="http://opendatacommons.org/licenses/odbl/summary/" target="_blank">following document</a>.",
		"PARAGRAPH_3":			""
	},

	"TEAM": {
		"HEADING":				"Team",
		"PARAGRAPH_1":			"metacollect ist auf dem Berliner »Refugee Hackathon« im Oktober 2015 als „MeatBrain“ entstanden und wird in Zusammenarbeit mit existierenden Online-Vernetzungs- und Übersichtsplattformen weiterentwickelt.",
		"PARAGRAPH_2":			"Das Kernteam besteht aus Martin Abrahamowicz, Moritz Beber, Dandy Budach, Markus Dölle, Stefan Göllner, Martin Görendt, Louisa Hoffmann, Britta Liermann, Jan Lindenberg, Jens Meiners, Andreas Pittrich, Marius Schulz, Ulrike Thalheim, Maxi Thrum, Robert Willemelis.",
		"PARAGRAPH_3":			"Unterstützt werden und wurden wir von Steffen Niemann, Finn Malte Hinrichsen, Hannes, Moritz Peukert, Luise Lange, Patrick Reuter, Apurva Lapalikar, Carlo Strachwitz, David Tilcher, Rianna Mett, Katharina Dermühl, Christian Knebel, Oli, Michael Sprauer."	
	},

	"NETWORK": {
		"HEADING":				"Netzwerk"
	},

	"PRESS": {
		"HEADING":				"Presse",
		"PARAGRAPH_1":			"Presseanfragen bitte an:"
	},

	"CONTACT": {
		"HEADING":				"Kontakt",
		"PARAGRAPH_1":			"Aufruf zur Unterstüzung <br/> des metacollects!"
	},

	"FOOTER": {

		"IMPRESS":				"Impressum",
		"PARAGRAPH_1":			"metacollect ist ein Projekt des Social Collective Berlin, einem Verein zur Vernetzung von Projekten der Flüchtlings- und Integrationshilfe."
	}
}
