{
	"HEADER": {

		"NAV":	{

			"VISION":			"Vision",
			"INTERACTION":		"Interaktion",
			"BENEFITS":			"Vorteile",
			"ASSOCIATES":		"Partner",
			"TEAM":				"Team",
			"CONTACT":			"Kontakt"
		}
	},


	"DATABASE": {
		"HEADING":				"metacollect ist ein Open Data Service, der aktuelle Informationen über zivilgesellschaftliche Projekte sammelt und bereitstellt.",
		"SEARCH": {
			"PLACEHOLDER":		"Ist mein Projekt bei metacollect?",
			"NO_MATCHES":		"Es wurden keine Einträge gefunden.",
			"REGISTER":			"Jetzt anmelden"
		}
	},

	"INTERACTION": {
		"HEADING":				"Interaktion",
		"PART_1": {
			"HEADING":			"Daten finden",
			"PARAGRAPH":		"Unsere Datenbank erlaubt eine flexible Stichwortsuche über alle Stammdaten, z.B., Projektname, -beschreibung,-Verantwortliche und alle weiteren Inhalte. Außerdem kann die Verschlagwortung der Projekte deine Suche präzisieren."
		},

		"PART_2": {
			"HEADING":			"Daten verwalten",
			"PARAGRAPH":		"Falls sich dein Projekt in unserer Datenbank befindet, kannst du Kontakt mit uns aufnehmen und natürlich vollständig über deine Informationen verfügen. Die Aktualität deiner Daten ist damit auf allen unserer Partnerplattformen gewährleistet. Sollte dein Projekt noch nicht vertreten sein, kannst du es sofort anlegen."
		},

		"PART_3": {
			"HEADING":			"Daten einbinden",
			"PARAGRAPH":		"Du möchtest auf unsere umfangreiche Datensammlung zugreifen und mit deinem speziellen Fokus präsentieren? Dann nutze unsere offene Schnittstelle. Du kannst dich über die technischen Details informieren und uns jederzeit wissen lassen, falls der Schnittstelle Funktionalität fehlt, die dir wichtig ist. Natürlich kannst du auch selbst unser Open Source Projekt nutzen, um neue Funktionenhinzuzufügen."
		}
	},

	"VISION": {
		"HEADING":				"Vision",
		"PARAGRAPH_1":			"Wir möchten alle Akteure rund um Neuankömmlinge stärken, indem wir eine zentrale Informationsquelle bereitstellen, durch die Verdoppelungen von Lösungsansätzen vermieden und Bedarfe von Projekten und Initiativen deutlich gemacht werden können. Diese Lösung Bedarf der Mitarbeit aller.",
		"PARAGRAPH_2":			""
	},

	"BENEFITS": {

		"HEADING":				"Vorteile",
		"LINE_1":				"Als <em>Projektinitiative</em> informierst Du über Dein Projekt und kommunizierst deinen eigenen Bedarf. ",
		"LINE_2":				"Dein Eintrag wird automatisch ber die Veröffentlichung auf unterschiedlichen Projektübersichtsplattformen multipliziert.",
		"LINE_3":				"Du hälst deine Daten an einem zentralen Ort aktuell, behälst die Kontrolle über sie und konzentrierst Dich auf Deine tägliche Arbeit.",
		"LINE_4":				"Als <em>Projektübersichtsplattform</em> integrierst Du ständig aktuelle Daten, indem Du einmalig eine einheitliche Schnittstelle einrichtest.",
		"LINE_5":				"So kannst Du Dich auf den thematischen Schwerpunkt Deiner Plattform konzentrieren.",
		"LINE_6":				""
	},

	"ASSOCIATES": {

		"HEADING":				"Projektpartner",
		"PARAGRAPH_1":			"<strong>RefugeeBoard</strong> ist eine Online-Plattform, die einen Überblick über aktuelle Projekte bietet, Ansprechpartner, hilfreiche Links und Adressen rund um das Thema \"Ankunft in Deutschland\" versammelt und es Hilfesuchenden und Helfern gleichermaßen ermöglicht schnell und direkt in Kontakt zu treten.",
		"PARAGRAPH_2":			"<strong>InfoCompass</strong> ist eine Informations- und Kommunikationsplattform für Geflüchtete und Asylsuchende Menschen und Unerstützer in Berlin. Ziel der Plattform ist es, Informationen und Angebote für Geflüchtete und Helfer merhsprachig um Internet aber auch vor Ort in den Unterkünften zur Verfügung zu stellen. Die unterschiedlichen Zielgruppen sollem so wirkungsvoller erreicht werden können."
	},

	"INTERFACE": {
		"HEADING":				"Schnittstelle (API)",
		"PARAGRAPH_1":			"Wir benutzen ein Django backend, über das Informationen per JSON, YAML oder XML übermittelt werden können. Die Details der API könnt ihr in <a href=\"https://github.com/JensMeiners/Meta-search/blob/master/API.md\" target=\"_blank\">diesem Dokument</a> nachlesen. Falls ihr Unterstützung bei der Umsetzung möchtet, oder Verbesserungsvorschläge habt, <a href=\"mailto:develop@metacollect.org\">kontaktiert bitte unser Entwicklerteam</a>.",
		"PARAGRAPH_2":			"Die Daten werden unter der Open Database Lizenz veröffentlicht, die Bedingungen dieser Lizenz sind im <a href=\"http://opendatacommons.org/licenses/odbl/summary/\" target=\"_blank\">folgenden Dokument verständlich erklärt</a>.",
		"PARAGRAPH_3":			""
	},

	"TEAM": {
		"HEADING":				"Team",
		"PARAGRAPH_1":			"metacollect ist auf dem Berliner »Refugee Hackathon« im Oktober 2015 als „MetaBrain“ entstanden und wird in Zusammenarbeit mit existierenden Online-Vernetzungs- und Übersichtsplattformen weiterentwickelt.",
		"PARAGRAPH_2":			"Das Kernteam besteht aus Martin Abrahamowicz, Moritz Beber, Dandy Budach, Markus Dölle, Stefan Göllner, Martin Görendt, Louisa Hoffmann, Britta Liermann, Jan Lindenberg, Jens Meiners, Andreas Pittrich, Marius Schulz, Ulrike Thalheim, Maxi Thrum, Robert Willemelis.",
		"PARAGRAPH_3":			"Unterstützt werden und wurden wir von Steffen Niemann, Finn Malte Hinrichsen, Hannes, Moritz Peukert, Luise Lange, Patrick Reuter, Apurva Lapalikar, Carlo Strachwitz, David Tilcher, Rianna Mett, Katharina Dermühl, Christian Knebel, Oli, Michael Sprauer."
	},

	"NETWORK": {
		"HEADING":				"Netzwerk"
	},

	"PRESS": {
		"HEADING":				"Presse",
		"PARAGRAPH_1":			"Presseanfragen bitte an:"
	},

	"CONTACT": {
		"HEADING":				"Kontakt",
		"PARAGRAPH_1":			"Aufruf zur Unterstüzung <br/> des metacollects!"
	},

	"FOOTER": {

		"IMPRESS":				"Impressum",
		"PARAGRAPH_1":			"metacollect ist ein Projekt des Social Collective Berlin, einem Verein zur Vernetzung von Projekten der Flüchtlings- und Integrationshilfe."
	}
}
