{
	"HEADER": {

		"NAV":	{

			"BENEFITS":			"Benefits",
			"VISION":			"Vision",
			"ASSOCIATES":		"Associates",
			"TEAM":				"Team",
			"CONTACT":			"Contact"
		}
	},

	"FOOTER": {

		"IMPRESSUM":			"Imprint"
	},


	"DATABASE": {
		"HEADING":				"metacollect ist ein Open Data Service, der aktuelle Informationen über zivilgesellschaftliche Projekte sammelt und bereitstellt.",
		"SEARCH": {
			"PLACEHOLDER":		"Ist mein Projekt bei metacollect?",
			"NO_MATCHES:":		"Es wurden kene Einträge gefunden.",
			"REGISTER":			"Jetzt anmelden"
		}
	},

	"INTERACTION": {
		"HEADING":				"Interaktion",
		"PART_1": {
			"HEADING":			"Daten finden",
			"PARAGRAPH":		"Unsere Datenbank erlaubt eine flexible Stichwortsuche über alle Stammdaten, z.B., Projektname, -beschreibung,-Verantwortliche und alle weiteren Inhalte. Außerdem kann die Verschlagwortung der Projekte deine Suche präzisieren."
		},

		"PART_2": {
			"HEADING":			"Daten verwalten",
			"PARAGRAPH":		"Falls sich dein Projekt in unserer Datenbank befindet, kannst du Kontakt mit uns aufnehmen und natürlich vollständig über deine Informationen verfügen. Die Aktualität deiner Daten ist damit auf allen unserer Partnerplattformen gewährleistet. Sollte dein Projekt noch nicht vertreten sein, kannst du es sofort anlegen."
		},

		"PART_3": {
			"HEADING":			"Daten einbinden",
			"PARAGRAPH":		"Du möchtest auf unsere umfangreiche Datensammlung zugreifen und mit deinem speziellen Fokus präsentieren? Dann nutze unsere offene Schnittstelle. Du kannst dich über die technischen Details informieren (link) und uns jederzeit wissen lassen, falls der Schnittstelle Funktionalität fehlt, die dir wichtig ist. Natürlich kannst du auch selbst unser Open Source Projekt nutzen, um neue Funktionenhinzuzufügen."
		}
	},

	"VISION": {
		"HEADING":				"Vision",
		"PARAGRAPH_1":			"Unser Ziel ist die langfristiger Stärkung aller Akteure durch die Schaffung einer einheitlichen Schnittstelle.",
		"PARAGRAPH_2":			"Consequodis et que doles et aped que et omnimin ctiatem quatem rera voluptamet ab iunt. Osapide nimintio. Itatat aut enia am ea cupitis conetusciae veritadi doluptasi renientorro cone dis acest parcim earibus verum et expella borestorit, quis quam eatate ea consequ odicit rehenis sitatem hillab ipsaectasi commo modionet volor sit velit poribea tiatem quiam audamet minis sus, senti"
	},

	
	"BENEFITS": {

		"HEADING":				"Your advantages with <strong>us</strong>",
		"LINE_1":				"<strong>Provide information</strong> about your project",
		"LINE_2":				"Share your <strong>needs for your project</strong>",
		"LINE_3":				"Keep your <strong>data</strong> up to date!",
		"LINE_4":				"<strong>Integrate</strong> all data!",
		"LINE_5":				"Use a standard <strong>interface</strong>!",
		"LINE_6":				"Focus on the key aspects of <strong>your platform</strong>!"
	},
	

	"ASSOCIATES": {
		"HEADING":				"Our existent <strong>partnerships</strong>",
		"PARAGRAPH_1":			"<strong>RefugeeBoard</strong> is an online platform which offers a general view over current projects, contact persons, helpful links and addresses around the topic \"Arriving in Germany\" and likewise enables help seekers and helpers to get in contact fast and directly.",
		"PARAGRAPH_2":			"<strong>InfoCompass</strong> an information and communication platform for refugees and asylum seekers and their supporters in Berlin. The aim of the platform is to provide multi-language information and services for refugees and helpers online and on-site at refugee shelters. On this way, the different target groups should be reached more effectively."
	},

	"TEAM": {
		"HEADING":				"Our <strong>team</strong>",
		"PARAGRAPH_1":			"meta<strong>collect</strong> came to existence at the <strong>»Refugee Hackathon« in October 2015</strong> in Berlin is further developed in cooperation with existent overview and networking platforms. The team consists, amongst others, of Moritz, Ulrike, Markus, Britta, Stefan, Jan, Michael, Martin, John, Dandy, Steffen, Finn, Willi, Oli and Christian."
	},

	"CONTACT": {
		"HEADING:":				"Contact <strong>ous</strong>",
		"MAIL":					"<i class =\"fa fa-envelope\"></i> e-mail: <a href=\"mailto:{{address}}\">{{address}}</a>",
		"GITHUB":				"<i class =\"fa fa-github\"></i> <a href =\"{{address}}\">Project at github</a>"
	}

}
