{
	"HEADER": {

		"NAV":	{

			"INTERACTION":		"Engage",
			"VISION":			"Vision",
			"BENEFITS":			"Advantages",
			"ASSOCIATES":		"Partners",
			"INTERFACE":		"Interface",
			"TEAM":				"Team",
			"CONTACT":			"Contact",
			"REGISTER":			"Register"
		}
	},


	"DATABASE": {
		"HEADING":				"metacollect is an open data service that provides up-to-date information about civil society projects.",
		"SEARCH": {
			"PLACEHOLDER":		"Is my project with metacollect?",
			"NO_MATCHES":		"No results found.",
			"REGISTER":			"Enter your information now."
		}
	},

	"INTERACTION": {
		"HEADING":				"Engage",
		"PART_1": {
			"HEADING":			"Find",
			"PARAGRAPH":		"Our database provides a flexible fulltext search over all project metadata, the project's description, contact person, address and many more fields. Results can be further filtered by project categories."
		},

		"PART_2": {
			"HEADING":			"Manage",
			"PARAGRAPH":		"If your project information was already entered by our editors, sign up for an account and take charge of your information. Any updates you make will immediately be visible on all partner platforms. If your project is unknown to us thus far, please sign up and create a profile."
		},

		"PART_3": {
			"HEADING":			"Integrate",
			"PARAGRAPH":		"Are you interested in a comprehensive data repository of refugee project metadata? Connect to our open API and freely use all the information and present them with your particular focus. Please read the details of how to consume our API and don't hesitate to get in touch if you would like to discuss our data model or talk about how we can adapt the interface to serve your needs. Our software is open source, too, so of course you can work on changes as well!"
		}
	},

	"VISION": {
		"HEADING":				"Vision",
		"PARAGRAPH_1":			"We want to strengthen all players in the refugee sector by providing a central repository of information that can reveal synergies between formerly disparate projects and allows everyone to cearly communicate their needs in terms of project support. This is a community effort that grows in power the more stakeholders partake.",
		"PARAGRAPH_2":			""
	},

	"BENEFITS": {

		"HEADING":				"Advantages",
		"LINE_1":				"As a <em>project or initiative</em>, you are in full control of your data. You can manage your information and indicate your needs in one place. From there your current data is automatically spread to connected platforms giving your project high visibility. This means, you only need to communicate changes to your information once and dedicate most of your time to what you do best.",
		"LINE_2":				"",
		"LINE_3":				"",
		"LINE_4":				"By connecting to our interface (API), your <em>platform</em> gains access to a large repository of up-to-date, categorized project data. You can stop the burdensome task of researching information and instead focus on presenting the data in your way.",
		"LINE_5":				"",
		"LINE_6":				""
	},


	"ASSOCIATES": {

		"HEADING":				"Current Partners",
		"PARAGRAPH_1":			"The <strong>RefugeeBoard</strong>'s concept and design are currently being reworked and metacollect's API will be integrated in that process.",
		"PARAGRAPH_2":			"<strong>InfoCompass</strong> has a successfully tested implementing metacollect's API and we are working on a full integration."
	},

	"INTERFACE": {
		"HEADING":				"Interface (API)",
		"PARAGRAPH_1":			"We have implemented an API using the Django framework that can communicate via JSON, YAML, or XML. The details can be found in the <a href=\"https://github.com/JensMeiners/Meta-search/blob/master/API.md\" target=\"_blank\">following document</a>. If you need support implementing the API for your site or want to make suggestions to improve the API, please <a href=\"mailto:develop@metacollect.org\">contact our team of developers</a>.",
		"PARAGRAPH_2":			"The data are distributed under the Open Database License whose terms and conditions are explained in an understandable manner in the <a href=\"http://opendatacommons.org/licenses/odbl/summary/\" target=\"_blank\">following document</a>.",
		"PARAGRAPH_3":			""
	},

	"TEAM": {
		"HEADING":				"Team",
		"PARAGRAPH_1":			"metacollect was founded at the Berlin »Refugee Hackathon« in October 2015 as „MetaBrain“ and is making progress in cooperation with existing online-networking und overview platforms.",
		"PARAGRAPH_2":			"The core team members consist of Martin Abrahamowicz, Moritz Beber, Dandy Budach, Markus Dölle, Stefan Göllner, Martin Görendt, Louisa Hoffmann, Britta Liermann, Jan Lindenberg, Jens Meiners, Andreas Pittrich, Marius Schulz, Ulrike Thalheim, Maxi Thrum, Robert Willemelis.",
		"PARAGRAPH_3":			"We are and were supported by Steffen Niemann, Finn Malte Hinrichsen, Hannes, Moritz Peukert, Luise Lange, Patrick Reuter, Apurva Lapalikar, Carlo Strachwitz, David Tilcher, Rianna Mett, Katharina Dermühl, Christian Knebel, Oli, Michael Sprauer."	
	},

	"NETWORK": {
		"HEADING":				"Network"
	},

	"PRESS": {
		"HEADING":				"Media",
		"PARAGRAPH_1":			"Contact for media representatives:"
	},

	"CONTACT": {
		"HEADING":				"Contact",
		"PARAGRAPH_1":			"We are looking for support in terms of project management, funding opportunities and connections to projects and platforms."
	},

	"FOOTER": {

		"IMPRESS":				"Imprint",
		"PARAGRAPH_1":			"metacollect is a project by the Social Collective Berlin, a non-profit association building a network of refugee and integration projects."
	}
}
